/* audio converter quality setting. */
"Best" = "最佳";

/* audio converter quality setting. */
"Better" = "較佳";

/* audio converter quality setting. */
"Fast" = "快";

/* audio converter quality setting. */
"Faster" = "較快";

/* audio converter priming method setting. */
"None" = "無";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "一般";

/* audio converter priming method setting. */
"Pre" = "預先";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "預設方式";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "取樣頻率變換程式的預設方式。";

/* An audio converter parameter name. */
"Quality" = "品質";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "取樣頻率變換程式的品質設定。";

